<!DOCTYPE html>
<html lang="ar">
<head>
    <title>دعوة لحضور فعالية  برنامج تحول القطاع الصحي (الدعوة شخصية)</title>
</head>
<body>
    <h2>{{$body['title']}} {{$body['name']}}:</h2>
<p>امتدادًا لرحلة الارتقاء بالقطاع الصحي وفق رؤية المملكة العربية السعودية 2030 تسرنا دعوتكم لحضور</p>
<h3>الجلسة الحوارية لتدشين برنامج تحول القطاع الصحي</h3>
<p>للتعريف بدور البرنامج في تحول القطاع الصحي بالمملكة واستعراض مستهدفاته وطموحاته.</p>
<p>لتأكيد الحضور</p>
<a href="#">هنا</a>
<br>
وتقبلوا خالص تحياتنا

برنامج تحول القطاع الصحي<br>
    
</body>
</html>


